[
  {
    "name": "Beras Nanasmadu 5 KG ( Harga HET + Ongkir )",
    "description": "Maksimum pembelian 2 produk\n\nExpired Date 20220605\n\nBeras Nanasmadu 5 KG \n\n“NANAS MADU” merupakan beras pilihan dengan citarasa pulen. Beras ini merupakan produksi langsung dari petani di daerah Jawa Barat. Beras dikemas secara vakum dan modern untuk menjaga mutu dan kualitas produk. \n\nProduk ini memiliki cita rasa nasi yang pulen dengan harga yang sangat bersahabat\n\nUntuk saat ini PangananDotcom telah melayani sebagian besar Jabodetabek* namun Kami berkomitmen untuk melayani semua kota di Indonesia.\n\nMau beli pangan yang mudah, praktis dan berkualitas? Beli aja di PangananDotcom\n\n#beras #nanas #madu #sehat #masyarakat #indonesia #tanpa #bahan #kimia\n",
    "price": "52500",
    "stock": "522",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/89707fc0415393ff58ecbd7dcb00b76b",
    "videoUrl": ""
  },
  {
    "name": "Beras premium Koala Madu Pulen Wangi 5 kg (Harga + Ongkir)",
    "description": "Ecpired Date Agustus 2022\n\nBeras premium Koala Madu Pulen Wangi 5 kg\n\nBeras Pandan Wangi merupakan beras aromatik yang diproses dan dikemas secara modern dan higienis. Memiliki karakteristik nasi yang sangat pulen dan beraroma wangi yang khas\nDiproses dengan teknologi canggih, modern & dikemas secara higienis. Bebas dari bahan kimia sehingga sangat baik dan aman dikonsumsi keluarga tercinta Anda\n\nMau beli pangan yang mudah, praktis dan berkualitas? Beli aja di iPangananDotcom\n\n#beras #premium #koala #madu #pulen #wangi #masyarakat #indonesia #tanpabahankimia #halal",
    "price": "57500",
    "stock": "217",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/e0aba9b24c7e276614ee526025698471",
    "videoUrl": ""
  },
  {
    "name": "Minyak Goreng Sania Pouch 2Pack x 2L (Harga + Ongkir)",
    "description": "Expired Date 20230120\n\nMinyak Goreng Sania 2L\n\nDiolah dari kelapa sawit pilihan sehingga mengandung vitamin E yang tinggi. Tak ketinggalan, kandungan Omega 6 dan Omega 9 siap melengkapi kebutuhan harian keluarga Anda. Terdiri dari berbagai macam ukuran mulai dari botol 500 ml, 1 liter, 2 liter, dan 5 liter. Kemasan pouch berukuran 1 liter dan 2 liter. Atau jerigen 5 liter & 18 liter. Minyak goreng kelapa sawit yang diproses sedemikian rupa ini juga tidak mudah keruh ketika dipakai memasak dan tetap jernih pada suhu penyimpanan yang rendah. Selain itu, dengan bahan nabati yang digunakan, masakan Anda akan bebas dari kolesterol dan memberi kelezatan maksimal pada setiap sajian apapun di meja makan. Jernihnya melezatkan!\n\nMau beli pangan yang mudah, praktis dan berkualitas? Beli aja di iPangananDotcom\n\n#minyak #goreng #sania #masyarakat #indonesia #tanpabahankimia #halal",
    "price": "58000",
    "stock": "840",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/1280890826cd30b622b1169c3a00b6b5",
    "videoUrl": ""
  },
  {
    "name": "Filma Minyak Goreng 2L @2Pcs (Harga + Ongkir) - SBY",
    "description": "Maksimum pembelian 2 produk\n\nExpired Date September 2022\n\nFILMA Minyak Goreng 2L \n\nMinyak Goreng FILMA \n \n\nTidak hanya menggunakan bahan-bahan masakan yang bersih dan sehat, memasak dengan minyak goreng sehat juga akan membantu Ibu menghadirkan hidangan lezat bernutrisi bagi keluarga. Kini Filma Minyak Goreng hadir dalam kemasan pouch praktis Filma Pouch 2L yang bisa jadi bahan andalan Ibu saat memasak.\n\nFilma Minyak Goreng adalah minyak goreng non kolesterol yang terbuat dari buah sawit segar pilihan, diproduksi dengan Sistem Pemurnian Terintegrasi dan pengawasan mutu ekstra ketat sehingga menghasilkan minyak goreng yang jernih bernutrisi. Filma Minyak Goreng mengandung asam lemak tak jenuh yang dapat membantu menjaga kadar kolesterol, Omega 6 & Omega 9 yang merupakan asam lemak esensial yang diperlukan oleh tubuh, Vitamin D yang baik untuk membantu pembentukan dan pemeliharaan tulang, serta Vitamin E sebagai anti oksidan alami. Warna kuning keemasannya berasal dari kandungan Beta Karoten alami (Pro Vitamin A).\n\nHadirkan hidangan lezat bernutrisi di meja makan Anda dengan Filma Pouch 2L. Juga membuat hasil gorengan lebih garing dan renyah. Minyaknya yang tidak menempel tentu menambah kenikmatan saat makan.\n\nMinyak Goreng non kolesterol\nTerbuat dari buah sawit segar pilihan\nDiproduksi dengan Sistem Pemurnian Terintegrasi dan pengawasan mutu ekstra ketat\nMengandung asam lemak tak jenuh yang dapat membantu menjaga kadar kolesterol\nOmega 6 & Omega 9 yang merupakan asam lemak esensial yang diperlukan oleh tubuh, Vitamin D yang baik untuk membantu pembentukan dan pemeliharaan tulang, serta Vitamin E sebagai anti oksidan alami\n\nMau beli pangan yang mudah, praktis dan berkualitas? Beli aja di iPangananDotcom\n\n#filma #minyak #goreng #gandum #masyarakat #indonesia #tanpabahankimia #halal",
    "price": "58000",
    "stock": "166",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/9a941b614331471b0145ebc91ef518ce",
    "videoUrl": ""
  },
  {
    "name": "INDOMIE - SOTO MIE 70G - 1 KARTON (Harga + Ongkir) - SBY",
    "description": "Maksimum pembelian 1 produk\n\nExpired date Desember 2021\n\nIndomie Soto Nikmat dan Lezat \nMie merupakan sebuah jenis makanan yang nikmat dan lezat. Anda bisa mengolah mie sesuai dengan selera Anda. Pada saat ini, mie instan adalah salah satu makanan favorite yang praktis dan disukai oleh banyak kalangan karena pembuatannya yang mudah, rasanya yang lezat, dan memiliki varian rasa yang berbeda-beda. Salah satu jenis mie instan yang terkenal di Indonesia adalah Indomie. Kali ini Indofood menghadirkan varian rasa Indomie soto. Salah satu karakteristik mie instan soto adalah kemasannya berwarna hijau cerah. Berbeda dengan Indomie rasa Soto Spesial. Dalam kemasannya, terdapat mie, bumbu bubuk, minyak bumbu yang gurih hampir seperti hidangan soto Lamongan. Mie terlihat berwarna sedikit putih dan teksturnya pun kenyal lembut. Mie instan dari Indomie terbuat dari bahan seperti tepung terigu, minyak sayur, tepung tapioka, garam, zat besi, dan antioksidan (TBHQ).  \n\nMau beli pangan yang mudah, praktis dan berkualitas? Beli aja di iPangananDotcom\n\n#indomie #soto #mie #masyarakat #indonesia #tanpa #bahan #kimia",
    "price": "93000",
    "stock": "2",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/9de028cf715e455fbf4fea87d72a8101",
    "videoUrl": ""
  },
  {
    "name": "Gula Pasir Manis Kita 1Kg @4 Pcs - SBY (Harga HET + Ongkir)",
    "description": "Maksimum pembelian 2 produk\n\nGula Pasir Manis Kita 1 Kg\n\nExpired Date  April 2022\n\nGula Manis Kita merupakan Gula Keluarga Indonesia\nGula produksi dalam negeri yang di proses dari 100% tebu asli pilihan dan diolah dengan teknologi modern sehingga menghasilkan gula dengan kualitas yang baik\n\nMau beli pangan yang mudah, praktis dan berkualitas? Beli aja di PangananDotcom\n\n#gula #manis #kita #sehat #masyarakat #indonesia #tanpa #bahan #kimia",
    "price": "52000",
    "stock": "144",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/2e32fc3621941766479db16af1e163ca",
    "videoUrl": ""
  },
  {
    "name": "Gula MJ 1 kg",
    "description": "Mawar Jaya Gula Pasir Lokal 1kg mengandung karbohidrat sederhana karena dapat larut dalam air dan langsung diserap tubuh untuk diubah menjadi energi. Gula ini umumnya dihasilkan dari tebu.\nBPOM MD 251409003267, Shelf Life: 12",
    "price": "15400",
    "stock": "6855",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/17fdf3d29e170a1be1431e78a835180e",
    "videoUrl": ""
  },
  {
    "name": "Indomilk Full Cream UHT 1000 ml",
    "description": "Susu UHT Indomilk Full Cream dibuat dengan susu sapi segar, mengandung nutrisi Vitamin A, B2, B6, D dan Fosfor untuk membantu pembentukan dan mempertahankan kepadatan tulang dan gigi keluarga. Susu UHT Indomilk diproses dengan Teknologi UHT (Ultra High Temperature) dan dikemas secara aseptic dengan menggunakan kemasan multi lapis kedap cahaya dan udara untuk menjaga kesegaran susu. Minum 2x sehari agar dapat memenuhi asupan kalsium and nutrisi harian keluarga Anda dan cocok untuk anak di atas 1 tahun.\n\nSukrosa : tidak ada (0) , karena tidak ditambah sukrosa (gula pasir) \nLactosa : 11 g per serving (250 ml), 44 gram per 1 pack (1000 ml) atau 4,4 %\n\nBPOM MD 400213002183, Shelf Life: 9 Bulan",
    "price": "16200",
    "stock": "952",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/bd59cab0d7434c961ad887cd54058dbd",
    "videoUrl": ""
  },
  {
    "name": "Indomilk Instant Plain Susu Bubuk Box 800 gr x 2",
    "description": "Indomilk Susu Bubuk adalah susu pertumbuhan untuk anak usia 5-12 tahun yang diformulasi istimewa bebas gula dengan Omega 3, Tinggi Kalsium, Sumber Protein dan diperkaya Vitamin A, B1, B2, C, E, Iodium, Zink yang dapat mendukung Si Kecil menjadi anak tinggi, tangguh, dan tanggap. Tinggi kalsium yang berperan dalam pembentukan dan mempertahankan kepadatan tulang dan gigi, sehingga membantu anak tumbuh TINGGI secara fisik. Sumber protein dalam Indomilk Susu Bubuk juga dapat membantu membangun dan memperbaiki jaringan tubuh, sehingga membantu menjadi anak TANGGUH menghadapi setiap tantangan di sekolah. Dilengkapi dengan Omega 3, Indomilk Susu Bubuk membantu perkembangan fisik dan menjaga kesehatan jantung sehingga anak selalu TANGGAP menerima dan menyerap pelajaran di sekolah. Tersedia dalam beberapa bentuk kemasan box 400g dan 800g. BPOM MD 602809055116, Shelf Life: 18 Bulan",
    "price": "149400",
    "stock": "47",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/15cdba4f9eee980f888faf0956156f44",
    "videoUrl": ""
  },
  {
    "name": "DANCOW FORTIGRO INSTANT COKLAT/ PUTIH [800 GR]",
    "description": "DANCOW Fortigro Susu Coklat 800   \n\nDANCOW Enriched Fortigro cocok diminum oleh anak pada usia diatas 1 tahun yang sedang mengalami pertumbuhan dan kegiatan fisik yang cukup beragam. Susu ini mempunyai kandungan gula yang lebih rendah 30% dan berbagai macam nutrisi penting lainnya untuk bisa mendukung pertumbuhan yang optimal bagi si kecil._x000D_\n\nManfaat :\n- Memberikan nutrisi untuk anak pada usia diatas 1 tahun yang sedang mengalami pertumbuhan dan kegiatan fisik yang cukup beragam._x000D_\n- Menunjang tumbuh kembang si kecil yang aktif\n- Vitamin A, yang dapat membantu mempertahankan keutuhan lapisan permukaan (mata, saluran pencernaan dan kulit)\n- Vitamin B2, yang berperan sebagai koenzim perubahan karbohidrat menjadi energy\n- Zat besi, yang merupakan komponen hemoglobin dalam sel darah merah yang membawa oksigen ke seluruh bagian tubuh\n- Kalsium, berperan dalam pembentukan dan mempertahankan kepadatan tulang dan gigi\n\nDetail:\n- Cocok diminum oleh anak pada usia diatas 1 tahun_x000D_\n- Membantu pertumbuhan anak_x000D_\n- Tidak membuat mual si kecil_x000D_ \n- Diperkaya dengan berbagai vitamin & mineral_x000D_\n- Terdiri dari Protein, Kalsium dan Zat Besi diperkaya dengan Zinc untuk pertumbuhan optimal anak_x000D_\n- Dancow Enriched dengan Growth Plus Formula, merupakan susu dengan tambahan vitamin dan mineral, mendukung 10 tanda anak bergizi baik_x000D_\n- Kalsium, berperan dalam pembentukan dan mempertahankan kepadatan tulang dan gigi_x000D_\n- Isi 800 g_x000D_\n_x000D_\n#DancowCoklat #InstantCoklat #DancowFortigro #Dancowmurah #dancowfortigro  #dancowcoklat  #dancowcoklatmurah  #fortigrocoklat #instant",
    "price": "73500",
    "stock": "330",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/9ccdd6f13fb1e1ff336f6ea27b711334",
    "videoUrl": ""
  },
  {
    "name": "SABUN JOHNSON'S BABY REFILL [400ML]",
    "description": "Kini telah hadir dalam 3 jenis sabun cair Refill Puch dari Johnson baby yaitu :\n- Johnson HAIR AND BODY (Warna Putih)\n- Johnson TOP TO TOE (Warna Kuning)\n- Johnson BED TIME (Warna Ungu) \n\nJOHNSON'''S\" baby milk + rice bath menyimpan kebaikan susu dan diperkaya dengan kandungan baru, yaitu nutrien beras, vitamin A, dan vitamin E. Produk perawatan bayi ini mampu memberikan nutrisi lengkap* untuk kulit sehat berseri!\n \nCara penggunaan :\nJOHNSON'S\" baby Refill Pouch dapat digunakan setiap kali Anda memandikan bayi Anda. Produk perawatan bayi ini juga dapat dipakai menggunakan kain mandi basah di sela-sela waktu waktu mandi. \nGunakan di bawah pengawasan orang dewasa\n\nKandungan :\nWater, PEG-80 Sorbitan Laurate, Cocamidopropyl Betaine, Sodium Laureth Sulfate, Sodium Lauroamphoacetate, Citric Acid, Fragrance, PEG-150 Distearate, Sodium Benzoate, Styrene/Acrylates Copolymer, Sodium Laureth-13 Carboxylate, Acrylates Copolymer, PEG-45M, Panthenol, Sodium Ascorbyl Phosphate, Tocopheryl Acetate, Glycerin, Milk Protein, Hydrolyzed Rice Bran Protein, Magnesium Aspartate, Zinc Gluconate, Avena Sativa (Oat) Kernel Extract, Copper Gluconate.\n\n#JB #Johnson #JohnsonBaby #SabunBayi #PerawatanBayi",
    "price": "25300",
    "stock": "277",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/f6738af495f5ec6797bf3f14dc1912ef",
    "videoUrl": ""
  },
  {
    "name": "(PAKET 4  PCS) LIFEBUOY SOAP / SABUN BATANG",
    "description": "(PAKET 4  PCS) LIFEBUOY SOAP  yang di jual merupakan paket 4 pcs  \n\n---------------------------------------\nTerdapat  2 Variasi yang dijual dalam produk ini yaitu :\n\n1. LIFEBUOY dengan varian 4 x Mild Care (biru) adalah  Sabun Batang [110 g] dengan kemasan berwarna biru, dengan formula antibacterial dan menghilangkan kuman & bakteri hingga lebih dr 95%.\n\n2. LIFEBUOY dengan varian 4 x Merah (Total 10) adalah  Sabun Batang [60 g] dengan kemasan berwarna merah, dengan formula antibacterial dan menghilangkan kuman & bakteri hingga lebih dr 95%.\n \n---------------------------------------\n\n\nLifebuoy adalah sabun mandi keluarga yang di keluarkan oleh Unilever di Indonesia sejak 80 tahun yang lalu. Sabun mandi keluarga dari Unilever ini digemari oleh berbagai kalangan seperti anak-anak, remaja, dewasa, hingga orang tua. Disamping itu, body wash juga dikenal dengan manfaatnya untuk membersihkan kulit baik dari kotoran, debu, dan keringat yang menempel di tubuh. Oleh karena itu, sabun cair Lifebuoy hadir untuk membantu menjaga kulit Anda agar tetap bersih dan sehat serta terbebas dari kuman. \n#lifebuoy #sabunbatang #sabun",
    "price": "14500",
    "stock": "52",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/e9e1c974e7e6ddbc5a7da1e022b1b24b",
    "videoUrl": ""
  },
  {
    "name": "MAWAR SUPER LAUNDRY DI JAMIN  HALAL",
    "description": "INSYA ALLOH SELALU READY,  DAN HALAL SUDAH ADA LABEL MUI ( MAJLIS ULAMA INDONESIA) \n\nKEMASAN BARU DARI MAWAR SUPER LAUNDRY BY BRM ORI WANGI PERVARIANT TETAP SAMA TDK AD YG BERUBAH HANYA KEMASAN SJH\n\nMawar Super Laundry (MSL) adalah pewangi sekaligus pelicin untuk semua pakaian. \n\nCara pakainya yaitu digunakan saat menyetrika. Kocok terlebih dahulu, tuangkan #MSL ke dalam spray botol. Lalu semprot k pakaian yg ingin d setrika\n(Untuk hasil yang lebih maksimal, kami sarankan jangan ditambahkan air)\n\n\"Produk yang kami jual adalah 100% ORIGINAL PRODUCT BY BRM BERSEGEL\n\nKemasan  botol :1 liter / 1000 ml\nRefil 900ml\n\nTersedia dalam 9 varian warna :\n* Pink / Varian Happiness\n* Orange / Floral Garden \n* Kuning / Varian Fresh Day\n* Merah / Varian Stronger\n* Putih / Varian Morning Fresh\n* Ungu / Varian Sweety\n* Hitam / Varian embrace\n* gold / vancyy\n* hijau \n\nUntuk pemesanan bisa order satuan atau grosir.\nAtau jika ingin pengiriman yang cepat dan banyak khusus daerah Jakarta bisa via Gojek or Gosend.\nMax order 50pcs d atas 50pcs silahkan double order mohon pngertian nya agar memudahlan untk d proses gosendnya\n\nNote :\n- Mohon mencantumkan variant yang ingin dibeli. Jika tidak, maka akan\nkami kirimkan sesuai dengan stok yang ada (No Complain).\n\n\nTerima Kasih\nHappy Shopping\n:)..... \n#pelicinpakaian #strika #pewangipakaian #murahmeriah #distributor#reselle#jakartatimur#mawarsuperlaundry #pelembutpakaian #mumer ",
    "price": "19700",
    "stock": "706",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/5fb7e28de4935353868417c1e35d5ab7",
    "videoUrl": "http://play-ws.vod.shopee.com/c3/98934353/107/YzQsMjA3LTQ2MjQxLDE0MzMwMTcyMjkyNjA3MjYyNzIsMg.mp4"
  },
  {
    "name": "Happy Laundry Pelicin Setrika, Pelembut dan Pengharum Pakaian 1 Liter",
    "description": "Happy Laundry Pelicin Pengharum & Pelembut Pakaian Ukuran 1 Liter\ndari Cap Mawar Indonesia\nIZIN KEMENKES\nRI PKD 20203120650\nANTI BACTERIAL\nEFEKTIF MEMBUNUH KUMAN DAN PENYAKIT\nPAKAIN WANGI SEPANJANG HARI\n\nTersedia 5 Variant Harum\n- Merah\n- Hitam\n- Kuning\n- Putih\n- Pink\n- Ungu\n\nHappy Laundry\nPerawatan Pakaian\nBinatu",
    "price": "16000",
    "stock": "678",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/97a2b7467ac7e95b853ef4321e38bd97",
    "videoUrl": ""
  },
  {
    "name": "Sabun Mandi BATH & BODY WASH FOAM PREMIUM PROKLEEN 5L GOSEND/GRAB",
    "description": "✅ STOCK SELALU TERSEDIA, SILAHKAN LANGSUNG DI PESAN :)\n✅ HANYA UNTUK PEMESANAN GOSEND & GRAB SAME DAY / INSTANT COURIER.\nGosend/Grab - Same Day : maksimal 3 Jerigen\nGosend/Grab - Instant Courier : maksimal 11 Jerigen\n\n☑️ Jika opsi pengiriman GOSEND/GRAB TIDAK MUNCUL berarti jarak anda dari lokasi kami lebih dari 40km, mohon JANGAN memesan menggunakan opsi pengiriman lainnya. Pesan produk ini dengan BERAT YANG SESUAI menggunakan link ini:\nhttps://shopee.co.id/product/33244704/3500870173/\n\nPROKLEEN BODY WASH (Sabun Mandi) 5L\n☑️ Sabun Mandi cair dengan wangi yang segar untuk membersihkan kulit secara mendalam hingga ke pori-pori. Dapat melembutkan dan melindungi kulit dari infeksi kuman. Bebas dari parabens dan pewarna.\n☑️ Takaran Penggunaan:Murni\n\n✅ BPOM NA18200701215\n✅ BEBAS Parabens\n✅ Busa BERLIMPAH\n✅ Melembutkan Kulit\n✅ Anti Bakteri\n✅ Ramah Lingkungan\n✅ pH 6.5-7.5\n✅ Dibuat dengan Teknologi dan Formulasi dari AUSTRALIA\n\nPROCARE telah menjadi produk pilihan dan terpercaya oleh banyak Hotel, Restaurant, Catering, Laundry, Pabrik, Cleaning Service, Rumah Tangga dan industri lain nya.\n\nUntuk layanan Same Day Service, kurir akan mengambil paket dengan estimasi waktu maksimal 3 jam setelah penjual melakukan Request Pick Up. Setelahnya, proses pengiriman paket akan memiliki estimasi waktu pengiriman maksimal 5 jam. ",
    "price": "120000",
    "stock": "9936",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/e256229be5b506426b94320f13b8a04c",
    "videoUrl": ""
  },
  {
    "name": "NUVO Bodywash Sabun Cair 450ml",
    "description": "NUVO Liquid Soap Nature Protect merupakan sabun mandi yang memiliki Double Protection (TCC dan Triclosan yang diformulasikan optimal) sehingga membunuh 99% kuman. Dilengkapi TCC & Triclosan yang melindungi kulit dari bakteri penyebab penyakit, serta moisturizer yang menjaga kelembaban kulit agar tetap halus dan lembut. Dengan tekstur yang lembut dan wangi yang menyegarkan. Formulasi khusus untuk kulit di iklim tropis. \n\n\nDetail\n\n- Brand: NUVO\n\n- Sabun mandi\n\n- Varian: Nature Protect\n\n- Kemasan: Pouch\n\n- Isi: 450 ml\n\n",
    "price": "13499",
    "stock": "0",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/9a4644a065916ef99d42f26c9e40a7fb",
    "videoUrl": ""
  },
  {
    "name": "Downy Pewangi dan Pelembut Pakaian Konsentrat Mystique 1,45 L - Paket isi 2",
    "description": "Downy Pelembut Pakaian Mystique Refill 1.5L - Paket Isi 2 \n\nPembersih pakaian Downy Parfum Collection Mistique dengan aroma segar yang tahan lama dengan aroma fruity. Pembersih cair Downy akan membuat pakaian sehari-hari Anda dan keluarga akan tetap bersih dan bebas bakteri. Dengan kandungan parfum, Downy akan memberikan sensasi kesegaran sepanjang hari. \n\nDetail: \n- Larutan pelembut dan pewangi pakaian \n- Mengandung kapsul mikro-parfum yang \n- Membuat pakaian tetap lembut bahkan setelah kering dan dapat melepaskan wangi parfum secara perlahan \n- Kesegaran wewangiannya tahan lama \n- Aroma Mystique \n- Isi 1.5L ",
    "price": "81900",
    "stock": "24",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/ef4b034ce8889fa5f7a86e30cff04080",
    "videoUrl": ""
  },
  {
    "name": "Bebelac Gold 3 Madu Susu Bubuk Tinggi Serat 700 gr x 3",
    "description": "• BEBELAC GOLD 3 Satu-satunya* susu tinggi serat yang terbukti klinis**.\n• Dengan Advansfibre Tinggi serat dilengkapi dengan nutrisi penting lainnya : Minyak ikan, Omega 3, Omega 6, FOS:GOS 1:9, 13 Vitamin & 7 Mineral\n• SUSU BUBUK Bebelac Gold 3 untuk anak diatas 1 tahun\n• VARIAN & UKURAN: (disesuaikan dengan hero image untuk rasa & ukuran)\n• PENTINGNYA NUTRISI BEBELAC GOLD: untuk bantu penuhi asuan serat harian si kecil dukung ia tetap aktif dan cepat tanggap\n\n*Pertama dan satu-satunya formula soya tinggi serat dari Bebelac dengan isolat protein soya untuk anak.\n**Moro, et al, JPGN. March 2002, 34: 291-295\n\nBebelac Gold 3\n\nSatu-satunya Susu Tinggi Serat, dilengkapi dengan : \n-Fish Oil \nDengan minyak ikan 0,32% Asam a-linolenat (Omega 3) 114 mg/saji dan Asam Linoleat (Omega 6) 1273 mg/saji.\n-Advansfibre \nTinggi serat pangan. Dibuat dengan FOS:GOS 1:9 dan pati jagung (corn starch) 1.07%. Dengan minum 3 kali sehari dapat membantu memenuhi kebutuhan serat harian. \n-13 Vitamin & 7 Mineral \nDengan kandungan zat besi, zinc, iodium, vitamin A dan kalsium dukung pertumbuhan optimal.\n\nDukung daya pikir, perut hebat, dan pertumbuhan optimal.\n\nPT. Nutricia Indonesia Sejahtera \nCyber 2 Tower, Jl. H. R. Rasuna Said No.13, RT.7/RW.2, Kuningan, Setiabudi, Jakarta 12950\n\nNUTRICIA RESEARCH\n\nNutricia memiliki pengalaman lebih dari 100 tahun di bidang Nutrisi Pertumbuhan & Perkembangan Anak serta dukung fungsi pencernaan. \n\nPETUNJUK PENYAJIAN\n\nJumlah per Sajian\nTakaran saji: 3 sendok takar(30g/235 ml)\n\nStandar pengenceran\n235 ml Bebelac Gold 3 \n=200 ml air hangat + 3 sendok takar\n1 sendok takar = 13 g\n\nPERHATIAN\n\nTidak cocok untuk bayi dibawah usia 12 Bulan.\n\nHarga susu lihat pada keterangan harga\n\nPERHATIAN\n\nTidak cocok untuk bayi dibawah usia 12 Bulan.\n\nHarga susu Bebelac Gold 3 lihat keterangan harga.",
    "price": "336000",
    "stock": "13",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/c754228f81c02cd0cc02e653ca4f7d5a",
    "videoUrl": ""
  },
  {
    "name": "Maestro Mayonnaise Sachet 100 gr Triple Pack",
    "description": "Isi 3 Maestro Mayonnaise Sachet \n\nMaestro Mayonnaise dapat digunakan sebagai saus untuk salad, sandwich, burger, hotdog, kebab; sebagai saus cocolan untuk kentang goreng, chicken nugget, udang goreng; sebagai campuran saus dengan menambahkan bahan-bahan lain seperti serbuk kari, saus sambal, dll\n\nBPOM 656210133027\nShelf Life: 12 bulan",
    "price": "12000",
    "stock": "24",
    "weight": "500",
    "imageUrl": "https://cf.shopee.co.id/file/4953bf9410ded2f03969491f6c7c345b",
    "videoUrl": ""
  }
]